<?php

return [
    "title" => "Панель администратора",
    "logo" => [
        "tooltip" => "Моя коллекция монет",
        "image" => "Моя коллекция монет"
    ],
    "download" => [
        "document-pdf" => [
            "tooltip" => "Скачать всё в формате pdf",
            "image" => "Скачать данные в формате pdf"
        ],
        "picture" => [
            "tooltip" => "Скачать все изображения",
            "image" => "Скачать все изображения"
        ],
        "database" => [
            "tooltip" => "Скачать базу данных",
            "image" => "Скачать базу данных"
        ]
    ],
    "github" => [
        "tooltip" => "Исходный код"
    ]
];
