<?php

return [
    "store" => [
        "ok" => "Успешно сохранено."
    ],
    "update" => [
        "ok" => "Успешно обновлено."
    ],
    "delete" => [
        "ok" => "Успешно удалено."
    ],
    "preset" => [
        "ok" => "Предварительные настройки успешно сохранены."
    ],
    "confirmation" => [
        "deletion" => "Подтвердите удаление. Отменить действие невозможно. Продолжить?"
    ],
    "error" => [
        "default" => "Что-то пошло не так. Если ошибка будет повторяться, обратитесь к администратору.",
        "forbidden" => "У Вас нет прав."
    ],
    "download" => [
        "picture_missing" => "Изображения для скачивания отсутствуют!"
    ]
];
